Revit 2021.1 API
SymbolTypeId.MmSup6 Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId MmSup6 { get; }
Visual Basic
Public Shared ReadOnly Property MmSup6 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ MmSup6 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace